var advertMassage= {}

advertMassage.atiSu =   'Здравствуйте, это debtOk.ru!\n' +
                        'Мы обратились к Вам потому-что исходим из предположения, что Ваша деятельность связана с оказанием услуг по перевозке груза.\n'+
                        'Если мы не ошиблись, то наверняка Вы сталкивались с задержкой оплаты оказанных Вами услуг.\n'+
                        'Наша многолетняя практика работы с дебиторской задолженностью показывает, что чем раньше кредитор отправит должнику претензию (именно претензию, не переговоры по телефону, не общение по электронной почте), тем скорее он получит заработанное.\n' +
                        'Крайне желательно, чтобы претензия была отправлена сразу после наступления просрочки оплаты Ваших услуг, при каждом таком случае.\n'+
                        'Направление претензии это нормальная практика делового общения.\n' +
                        'Если Вас от этого удерживает дороговизна юридических услуг по подготовке претензии, то мы Вам можем предложить следующее: \n'+
                        '- Подготовка претензии (и описи вложения к письму) - 480 рублей;\n' +
                        '- Подгтовка претензии и отправка по почте - 880 рублей\n' +
                        'Если направление претензии не привело к результату, мы готовы подгтовить необходимые документы для возбуждения дела в арбитражном суде (стоимость подготовки документов и сопровождения дела в арбитражном суде - 1880 рублей).\n'+
                        '\n'+
                        'В прикрепленном файле образец прететензии, подготовленной по данным содержащимся в картотеке арбитражных дел (kad.arbitr.ru)\n'+
                        'Пишите: order@debtok.ru\n' + 'Наш сайт: debtok.ru'
