function foo(){
  Logger.log(Messages.promo)
}

var Messages = {}
Messages.promo = 'Здравствуйте, это debtOk.ru!\n' + 
                 'Вы потратили совсем немного своего времени, но мы для Вас уже кое-что сделали.\n'+
                 'В прикрепленных файлах справка о наличии исполнительных производств в отношении указанного Вами должника, и примеры документов.\n'+ 
                 'Для подготовки полных документов нам необходимы сведения о должнике и о самой задолженности (договор, акты, гарантийные письма, первичные документы и пр.).\n' +
                   '\n'+
                 'Общий алгоритм взыскания долга:\n'+
                   '(1) направление претензии должнику;\n' +
                   '(2) направление искового заявления в суд (если после претензии долг не погашен);\n' +
                   '(3) возбуждение исполнительного производства или отправление исполнительного листа в банк обслуживающего должника;\n'+
                     '\n'+
                 'Стоимость подготовки и отправки претензии - 880 рублей (включая почтовые расходы).\n'+
                 'Стоимость подготовки искового заявления  - 1 880 рублей (включая почтовые расходы на отправку копии искового заявления должнику).\n' +
                 'Пишите: info@debtok.ru'
                 
                 
                 
                 


